//pub const HYALCON: &str = r"
//╦ ╦┌─┐┬ ┬┬  ┌─┐┌─┐┌┐┌
//╠═╣├─┤└┬┘│  │  │ ││││
//╩ ╩┴ ┴ ┴ ┴─┘└─┘└─┘┘└┘v1.0.0
//              by @pwnwriter
//";

pub const BAR: &str = r"
────────────────────────────────
";

//pub const HXN: &str = r"
//╦ ╦╔═╗╦ ╦╦  ═╗ ╦╔═╗╔╗╔
//╠═╣╠═╣╚╦╝║  ╔╩╦╝║ ║║║║
//╩ ╩╩ ╩ ╩ ╩═╝╩ ╚═╚═╝╝╚╝v0.1.1
// Shoot before the blink  
//            by @PwnWriter
//";

pub const HXN: &str = r"
╦ ╦╔═╗╦ ╦╦   ╔═╗╔╗╔
╠═╣╠═╣╚╦╝║   ║ ║║║║
╩ ╩╩ ╩ ╩ ╩═╝𝖃╚═╝╝╚╝v0.1.2
 Shoot before the blink  
            by @PwnWriter
";
